const team = [
  {
    name: "นางสาว ณัฐริชา สุทธิประภา",
    id: "65022476",
  },
  {
    name: "นาย พสิษฐ มูลสม",
    id: "65022601",
  },
  {
    name: "นางสาว ศิริรัตน์ ป้อมลา",
    id: "65022847",
  },
  {
    name: "นาย สุชาครีส์ สุวิถีนันทกิจ",
    id: "65022892",
  },
  {
    name: "นาย ชวนากร วงษ์ทาโส",
    id: "65024782",
  },
  {
    name: "นาย ณภัทร มหาคีตะ",
    id: "65024805",
  },
  {
    name: "นางสาว พรพรรณ บุญคำ",
    id: "65025941",
  },
  {
    name: "นายอภิรักษ์ คงมี",
    id: "65025985",
  },
];
